<?php
    return array(
        //职业
        'job' => array(
            '0'=>'...',
            '1'=>'律师',
            '2'=>'调解员',
            '3'=>'情感大V',
            '4'=>'心理咨询师',
            '5'=>'情感栏目主持人',
        ),
        //擅长
        'good_at' => array(
            '1'=>'民事诉讼',
            '2'=>'婚姻调解',
            '3'=>'情感危机',
        ),
        //认证
        'certification' => array(
            '1'=>'官方认证',
            '2'=>'专业律师',
            '3'=>'专业咨询师',
        ),
        //服务
        'service' => array(
            1=>'电话答疑',
            2=>'材料审阅',
        ),
    );